
/* Class = "NSWindow"; title = "New Document"; ObjectID = "1"; */
"1.title" = "Neu...";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "6"; */
"6.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Directory:"; ObjectID = "9"; */
"9.title" = "Ordner:";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "16"; */
"16.title" = "Auswählen…";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "19"; */
"19.title" = "Erstellen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "21"; */
"21.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "⇧⌘N to create a new window"; ObjectID = "63"; */
"63.title" = "⇧⌘N für ein neues Fenster";

/* Class = "NSButtonCell"; title = "New Window ⇧⌘N"; ObjectID = "65"; */
"65.title" = "Neues Fenster ⇧⌘N";
